<template>
  <section class="py-5">
    <div class="container">
      <h3 class="mb-4 mt-2">О проекте</h3>
      <p>Онлайн-сервис, где можно купить билеты в кино в Москве, Санкт-Петербурге и ещё 90 городах России.</p>
      <ul>
        <li>Билеты без комиссии в 400+ кинотеатров.</li>
        <li>Всегда актуальная информация о сеансах и наличии мест.</li>
        <li>Внимательная служба поддержки пользователей, которая поможет в любой ситуации.</li>
      </ul>
      <p>Занимайте лучшие места и не стойте в очереди!</p>
    </div>
  </section>
</template>